<?php
    $testimonials = [
        [
            'name' => 'Екатерина',
            'text' => 'В это волшебное место хочется возвращаться снова и снова',
            'imageUrl' => 'images/photo_one.jpg',
        ],
        [
            'name' => 'Антон',
            'text' => 'Я искал тихое место для отдыха, и отель меня не разочаровал',
            'imageUrl' => 'images/photo_two.jpg',
        ],
        [
            'name' => 'Валерий',
            'text' => 'Я мало что запомнил, но все что запомнил мне понравилось',
            'imageUrl' => 'images/photo_three.jpg',
        ],
        [
            'name' => 'Анастасия',
            'text' => 'Лучшее место, чтобы почувствовать единение с природой.',
            'imageUrl' => 'images/photo_four.jpg',
        ],
        [
            'name' => 'Мария',
            'text' => 'Отличное место для отдыха с детьми, они не хотели возвращаться домой!',
            'imageUrl' => 'images/photo_five.jpg',
        ],
        [
            'name' => 'Сергей',
            'text' => 'Обязательно приеду сюда снова! Где можно забронировать номер?',
            'imageUrl' => 'images/photo_six.jpg',
        ],
    ];
?>